
/* Class = "NSTableColumn"; headerCell.title = "伺服器"; ObjectID = "235"; */
"235.headerCell.title" = "伺服器";

/* Class = "NSTextFieldCell"; title = "使用者名稱："; ObjectID = "256"; */
"256.title" = "使用者名稱：";

/* Class = "NSTextFieldCell"; title = "Zephyr 需要進行適當的 Kerberos 設定。Zephyr 會使用您的 UNIX UID 或 Kerberos 名稱；上述使用者名稱僅供 Adium 內部使用。建議您同時間僅使用一組 Zephyr 連線。使用內部主機管理程式將會與此機器上正在執行的其他 'zhm' 執行項發生衝突。"; ObjectID = "257"; */
"257.title" = "Zephyr 需要進行適當的 Kerberos 設定。Zephyr 會使用您的 UNIX UID 或 Kerberos 名稱；上述使用者名稱僅供 Adium 內部使用。建議您同時間僅使用一組 Zephyr 連線。使用內部主機管理程式將會與此機器上正在執行的其他 'zhm' 執行項發生衝突。";

/* Class = "NSTextFieldCell"; title = "曝光："; ObjectID = "258"; */
"258.title" = "曝光：";

/* Class = "NSButtonCell"; title = "輸出至 .zephyr.subs"; ObjectID = "260"; */
"260.title" = "輸出至 .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "輸出："; ObjectID = "261"; */
"261.title" = "輸出：";

/* Class = "NSButtonCell"; title = "輸出至 .anyone"; ObjectID = "263"; */
"263.title" = "輸出至 .anyone";

/* Class = "NSTextFieldCell"; title = "編碼："; ObjectID = "264"; */
"264.title" = "編碼：";

/* Class = "NSTextFieldCell"; title = "伺服器："; ObjectID = "265"; */
"265.title" = "伺服器：";

/* Class = "NSTextFieldCell"; title = "主機管理程式："; ObjectID = "266"; */
"266.title" = "主機管理程式：";

/* Class = "NSButtonCell"; title = "使用內部主機管理程式"; ObjectID = "267"; */
"267.title" = "使用內部主機管理程式";
